package cmd

const (
	Version  = "1.0.0"
	HomePage = "https://github.com/qeesung/asciiplayer"
	Author   = "qeesung"
	ShortTitle = "asciiplayer/"+Version +" _(>.ო.<)_ _(>.ო.<)_ _(>.ო.<)_"

	Title    = `
    _    ____   ____ ___ ___ ____  _        _ __   _______ ____
   / \  / ___| / ___|_ _|_ _|  _ \| |      / \\ \ / / ____|  _ \
  / _ \ \___ \| |    | | | || |_) | |     / _ \\ V /|  _| | |_) |
 / ___ \ ___) | |___ | | | ||  __/| |___ / ___ \| | | |___|  _ <
/_/   \_\____/ \____|___|___|_|   |_____/_/   \_\_| |_____|_| \_\`
)
